export const jobs = `กฎหมาย
การขาย/ส่งเสริมการขาย
การคมนาคมและการสื่อสาร
การเงิน/การธนาคาร
การจัดการทั่วไป
การจัดการอุตสาหกรรม
การตลาด
การตลาดเว็บไซต์/สื่อออนไลน์
การบริหารโรงพยาบาล
การโรงแรม/ท่องเที่ยว/จองตั๋ว
เกษตร/สัตวบาล/ประมง/ชลประทาน
เขียนแบบวิศวกรรม/สถาปัตยกรรม/ออกแบบภายใน
คลังสินค้า/โลจิสติกส์
คอมพิวเตอร์/IT/โปรแกรมเมอร์
โฆษณา/Creative/ช่างภาพ
งาน Part Time/นักศึกษาฝึกงาน/พนักงานชั่วคราว
งานด้านภาษา/อักษรศาสตร์/นักเขียน/บรรณาธิการ
งานด้านระบบเสียง/วิศวกรเสียง
จิวเวลรี่/อัญมณี/ทอง/เครื่องประดับ
เจ้าหน้าที่ความปลอดภัยวิชาชีพ(จป.วิชาชีพ)
เจ้าหน้าที่ฝ่ายทรัพยากรมนุษย์
เจ้าหน้าที่รักษาความปลอดภัย/แม่บ้าน/พนักงานขับรถ
ช่างกลโรงงาน/เทคนิคอุตสาหกรรม
ช่างก่อสร้าง/ช่างสำรวจ
ช่างเครื่อง/ช่างยนต์
ช่างเทคนิคบริการ
ช่างอิเล็คทรอนิค/วิศวกรรมไฟฟ้า
ช่างอื่นๆ
เทคนิคการแพทย์
เทคโนโลยีขนถ่ายวัสดุ
ธรณีวิทยา/เหมืองแร่ /ป่าไม้
ธุรการ/จัดซื้อ/ประสานงานทั่วไป/คีย์ข้อมูล
ธุรกิจการบิน
นักจิตวิทยา/นักสังคมสงเคราะห์
นักแสดง/นักร้อง/นักดนตรี/พริตตี้
นำเข้า-ส่งออก/ชิปปิ้ง/ติดต่อต่างประเทศ/BOI
บริการลูกค้า/ประชาสัมพันธ์/รับโทรศัพท์/ประสานงาน
บัญชี
บุคคล/ฝึกอบรม
ประกันภัย/ประกันชีวิต
ผู้ตรวจสอบทั่วไป/Auditer/Internal/External
ผู้บริหาร/ผู้จัดการ/ผู้อำนวยการ
พนักงานเสิร์ฟ
พัฒนาธุรกิจ/พัฒนาองค์กร/ISO Business Development/ISO
แพทย์/พยาบาล/เภสัชกร/สาธารณสุข
โฟร์แมน/วิศวกรรมโยธา
ภูมิศาสตร์/แผนที่-สำรวจ
รัฐศาสตร์การปกครอง Political Science/Government
เร่งรัดหนี้สิน
เลขานุการ
วิทยาศาสตร์/เคมี/ชีวะ/เทคโนโลยีการอาหาร
วิทยาศาสตร์การกีฬา
วิศวกรการผลิต/สายงานการผลิต/ควบคุม - ประกันคุณภาพ/โรงงาน
วิศวกรขาย/เทคโนโลยีขาย
วิศวกรรมเคมี/ปิโตรเคมี/พอลิเมอร์
วิศวกรรมเครื่องกล/วิศวกรรมโลหะการ/วิศกรรมอุตสาหการ
วิศวกรรมไฟฟ้า/อิเลคโทรนิค
วิศวกรรมสิ่งทอ Textile Engineering
วิศวกรรมสิ่งแวดล้อม/สุขาภิบาล
วิศวกรรมสื่อสาร/โทรคมนาคม
ศิลป์/คอมพิวเตอร์กราฟฟิค/ออกแบบผลิตภัณฑ์
เศรษฐศาสตร์/งานคณิตศาสตร์/สถิติ/หุ้น
สัตวแพทย์/เทคนิคการสัตวแพทย์/ผู้ช่วย
สำรวจ/ประเมินค่าทรัพย์สิน
สื่อสารมวลชนวิทยุ/โทรทัศน์
สุขภาพความงาม/เสริมสวย/สปา/ฟิตเนส
เสื้อผ้า/สิ่งทอ/ช่างแพทเทิร์น/ดีไซน์เนอร์
หน่วยงานรัฐบาล/เพื่อสังคม/หน่วยงานระหว่างประเทศ
ออกแบบสิ่งพิมพ์/ผลิตภัณฑ์/การพิมพ์/จัดทำหนังสือ
อาจารย์/ครู/งานด้านวิชาการ/อักษรศาสตร์/ครูสอนภาษาอังกฤษ
อาหารและเครื่องดื่ม/กุ๊ก
อีเว้นท์ ออร์แกไนเซอร์
อื่นๆ
`;
